{
        "NOS CASAMOS":"Ens casem!",

"¿DONDE?":"Com arribar?",

    
        "CONFIRMA TU ASISTENCIA":"Confirma la teva assistència",
        "ANTES DEL 30 DE MAYO":"Abans del 30 de maig",
        "NOMBRE Y APELLIDO":"Nom i Cognom", 
        "PAREJA":"Pareja", 
        "¿SOYS MÁS DE DOS EN VUESTRA INVITACIÓN? ¡CONFIRMA AL RESTO DE LA FAMILIA O GRUPO!":"Sou més de dos en la vostra invitació? Cónfirma a la resta de la família o grup!",
        "¿DE QUIEN VIENES TU?":"De qui vens tu?",
        "AÑADIR MÁS INVITADOS":"Afegir més convidats",
        "INVITADO":"Convidat",
        "NOVIO":"Nuvi",
        "NOVIA":"Núvia",
        "AMBOS":"Tots dos",
        "¿CONFIRMAS ASISTENCIA?":"¿Confirmes asistència?",
        "SI":"Si",
        "NO":"No",
        "AUN NO SE":"Encara no ho sé",
        "¿NECESITAS TRANSPORTE PARA LLEGAR?":"Necessites transport per a arribar?",
        "REQUISITOS ALIMENTARIOS":"Requisits alimentaris",
        "NINGUNO":"Cap",
        "VEGETEARINO":"Vegeteria",
        "VEGANO":"Vegà",
        "GLUTEN":"GLUTEN",
        "PESCETARIO":"Pescetario",
        "OTROS":"Altres",
        "¿ESTAS SOLTER@?":"¿Estás solter@?",
        "ADJUNTAR FOTO TINDER":"Adjuntar foto Tinder",
        "PS. SOLO PODREMOS JUGAR A ESTO SI SUFICIENTES SOLTER@S SE ATREVEN":"PG. Només podrem jugar a això si els suficients solter@s s'atreveixen.",
        "* ¿HA VARIADO TU SITUACIÓN SENTIMENTAL DESDE QUE RECIBISTE LA INVITACIÓN? HÁZNOSLO SABER YA QUE NUESTRA LISTA DE INVITADOS HA SIDO CUIDADOSAMENTE REALIZADA Y ESTUDIAREMOS SI PODEMOS REALIZAR ALGÚN CAMBIO.":"Ha variat la teva situació sentimental des que vas rebre la invitació? Fes-nos-ho saber ja que la nostra llista de convidats ha estat acuradament realitzada i estudiarem si podem fer algun canvi.",
        "¿QUIERES MANDARNOS ALGUNA CANCION PARA LA FIESTA?":"¿Vols enviar-nos alguna cançó per a la festa?",
        "¿ALGO QUE COMENTARNOS?":"Alguna cosa que comentar-nos?",
        "¿QUIERES RECIBIR COPIA DE LA CONFIRMACIÓN POR EMAIL?":"Vols rebre còpia de la confirmació per mail?",
        "NOS ENCANTARÍA QUE TODOS NUESTROS SERES QUERIDOS ESTUVIERAN CON NOSOTROS EN ESTE DÍA TAN ESPECIAL, Y PARA ELLO, NUESTRAS INVITACIONES HAN SIDO CUIDADOSAMENTE PERSONALIZADAS CON EL NOMBRE DE CADA INVITADO. SI TIENES ALGUNA DUDA O PREGUNTA SOBRE TU INVITACIÓN, NO DUDES EN CONTACTARNOS.":"Ens encantaria que tots els nostres sers estimats estiguessin amb nosaltres en aquest dia tan especial, i per a això, les nostres invitacions han estat acuradament personalitzades amb el nom de cada convidat. Si tens algun dubte o pregunta sobre la teva invitació, no dubtis a contactar-nos.",
        "ENVIAR CONFIRMACIÓN":"Enviar confirmació",

        "MESES":"Mesos",
"SEMANAS":"Setmanes",
"DIAS":"Dies",
"HORAS":"Hores",
"MINUTOS":"Minuts",
"SEGUNDOS":"Segons",
"NUESTRA HISTORIA":"La nostra història",
"LA HISTORIA":"La nostra història s'inicia al barri del Poble Sec de Barcelona, on teníem cites clandestines a les 4.00 del matí a la parada del bus. La Irene vestida d'uniforme camí a l'aeroport i el Jorge amb unes quantes copes de més, camí a casa. Aviat el Jorge va començar el seu intent de runner i sortia córrer tots els dies. El circuit sempre començava i acabava al carrer Font Honrada, curiosament, el carrer on vivia Irene. La passió pels viatges, la reina del Flow i el fet que Jorge acceptés veure les vuit pel·lícules d'Harry Potter va acabar per unir-nos. Després d'una pandèmia, molts viatges (i els que queden), tres mudances, dos gats i un bebè, hem decidit fer el següent pas, i ens encantaria viure'l amb tu! T'esperem el 28 de Juny de 2025 a les 18.00 al Más de Can Riera (Sentmenat).",
"LUGAR":"On ens casem?:",
"¿COMO LLEGAR?":"Com arribar",
"NOS CASAMOS...":"Ens casem al Mas de Ca Riera, molt aprop de Sabadell i a només 40 minuts de Barcelona.",
"COMO LLEGAR AHI¿?":"Com arribar allà?",
"EN COCHE":"Amb cotxe",
"PARQUING":"La Masia disposa d'un pàrquing gratuït privat per a accedir amb vehicle propi.",
"EN AUTOBUS":"En autobús",
"SERVICIO BUS":"Hi haurà servei d'autobús d'anada i tornada des de Barcelona. En cas de necessitar transport fins al lloc, si us plau, feu-nos-ho saber responent al formulari que trobareu més endavant abans del 15 de maig. L'autobús només farà un viatge de tornada i serà en acabar la festa. L'autobús només farà un viatge de tornada i serà en acabar la festa. Punt de recollida i arribada: Avinguda María Cristina. Altura aproximada de l'entrada a la Fira. Empresa: hispatour",
"ALOJAMIENTO":"Allotjament:",
"RECOMENDACION":"Us deixem la següent recomanació, (al fer reserva podeu indicar que veniu al nostre casament al Mas de Ca Riera per comptar amb un preu especial).",
"REGALO": "Regal",
"FERRARI":"Al pis ja tenim vaixella i l'aixovar, però ens falta el Ferrari al pàrquing. Si voleu col·laborar:  ES65 1583 0001 1591 3970 0670",
"TAXI":"Si et prens més copes del compte i decideixes tornar en taxi, et deixem el telèfon de taxi Sabadell perquè els puguis trucar des de la festa. 937 274 848"}
