{
"NOS CASAMOS":"¡Nos casamos!",
"NUESTRA HISTORIA":"Nuestra historia",
"¿DONDE?":"¿Dónde?",

"CONFIRMA TU ASISTENCIA":"Confirma tu asistencia ",
"NOMBRE Y APELLIDO":"Nombre y Apellido", 
"PAREJA":"Pareja", 
"¿SOYS MÁS DE DOS EN VUESTRA INVITACIÓN? ¡CONFIRMA AL RESTO DE LA FAMILIA O GRUPO!":"¿Soys más de dos en vuestra invitación? Cónfirma al resto de la familia o grupo!",
"¿DE QUIEN VIENES TU?":"¿De quién vienes tú?",
"AÑADIR MÁS INVITADOS":"Añadir más invitados",
"INVITADO":"Invitado",
"NOVIO":"Novio",
"NOVIA":"Novia",
"AMBOS":"AMBOS",
"¿CONFIRMAS ASISTENCIA?":"¿Confirmas asistencia?",
"SI":"Si",
"NO":"No",
"AUN NO SE":"Aún no lo sé",
"¿VIENES EN BUS?":"¿Vienes en bus?",
"REQUISITOS ALIMENTICIOS":"Requisitos alimenticios",
"NINGUNO":"Ninguno",
"VEGETEARINO":"Vegeteriano",
"VEGANO":"Vegano",
"GLUTEN":"GLUTEN",
"PESCETARIO":"Pescetario",
"OTROS":"Otros",
"¿ESTAS SOLTER@?":"¿Estás solter@?",
"ADJUNTAR FOTO TINDER":"Adjuntar foto Tinder",
"PS. SOLO PODREMOS JUGAR A ESTO SI SUFICIENTES SOLTER@S SE ATREVEN":"PS. Solo podremos jugar a esto si los suficientes solter@s se atreven",
"* ¿HA VARIADO TU SITUACIÓN SENTIMENTAL DESDE QUE RECIBISTE LA INVITACIÓN? HÁZNOSLO SABER YA QUE NUESTRA LISTA DE INVITADOS HA SIDO CUIDADOSAMENTE REALIZADA Y ESTUDIAREMOS SI PODEMOS REALIZAR ALGÚN CAMBIO.":"¿Ha variado tu situación sentimental desde que recibiste la invitación? Háznoslo saber ya que nuestra lista de invitados ha sido cuidadosamente realizada y estudiaremos si podemos realizar algún cambio.",
"¿QUIERES MANDARNOS ALGUNA CANCION PARA LA FIESTA?":"¿Quieres mandarnos alguna canción para la fiesta?",
"¿ALGO QUE COMENTARNOS?":"¿Algo que comentarnos?",
"¿QUIERES RECIBIR COPIA DE LA CONFIRMACIÓN POR EMAIL?":"¿Quieres recibir copia de la confimarción por email?", 
"NOS ENCANTARÍA QUE TODOS NUESTROS SERES QUERIDOS ESTUVIERAN CON NOSOTROS EN ESTE DÍA TAN ESPECIAL, Y PARA ELLO, NUESTRAS INVITACIONES HAN SIDO CUIDADOSAMENTE PERSONALIZADAS CON EL NOMBRE DE CADA INVITADO. SI TIENES ALGUNA DUDA O PREGUNTA SOBRE TU INVITACIÓN, NO DUDES EN CONTACTARNOS.":"Nos encantaría que todos nuestros seres queridos estuvieran con nosotros en este día tan especial, y para ello, nuestras invitaciones han sido cuidadosamente personalizadas con el nombre de cada invitado. Si tienes alguna duda o pregunta sobre tu invitación, no dudes en contactarnos.",
"ENVIAR CONFIRMACIÓN":"Enviar confirmación",

"MESES":"Meses",
"SEMANAS":"Semanas",
"DIAS":"Días",
"HORAS":"Horas",
"MINUTOS":"Minutos",
"SEGUNDOS":"Segundos", 


"NUESTRA HISTORIA DE AMOR":"Nuestra historia de AMOR",

"LA HISTORIA":"Nuestra historia inicia en el barrio de Poble Sec de Barcelona, donde teníamos citas clandestinas a las 4:00 de la mañana en la parada del autobús. Irene vestida de uniforme camino al aeropuerto y Jorge con unas cuantas copas de más, camino a casa. Pronto Jorge empezó su intento de runner y salir correr todos los días. El circuito siempre empezaba y terminaba en la calle Font Honrada, curiosamente, la calle donde vivía Irene. La pasión por los viajes, la reina del Flow y el hecho de que Jorge aceptara ver las ocho películas de Harry Potter término por unirnos. Después de una pandemia, muchos viajes (y los que quedan), tres mudanzas, dos gatos y un bebé, hemos decidido dar el siguiente paso, ¡y nos encantaría vivirlo contigo! Te esperamos el 28 de Junio de 2025 a las 18:00 en el Más de Can Riera (Sentmenat)"
}